{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "ï": 170,
      "ð": 171,
      "ó": 172,
      "Ĉ": 173,
      "ĉ": 174,
      "Ċ": 175,
      "č": 176,
      "Ġ": 177,
      "Ģ": 178,
      "ģ": 179,
      "Ĥ": 180,
      "ĥ": 181,
      "Ħ": 182,
      "ħ": 183,
      "Ĩ": 184,
      "ĩ": 185,
      "Ī": 186,
      "ī": 187,
      "Ĭ": 188,
      "ĭ": 189,
      "Į": 190,
      "į": 191,
      "İ": 192,
      "ı": 193,
      "Ĳ": 194,
      "ĳ": 195,
      "Ĵ": 196,
      "ĵ": 197,
      "Ķ": 198,
      "ķ": 199,
      "ĸ": 200,
      "Ĺ": 201,
      "ĺ": 202,
      "Ļ": 203,
      "ļ": 204,
      "Ľ": 205,
      "ľ": 206,
      "Ŀ": 207,
      "ŀ": 208,
      "Ł": 209,
      "ł": 210,
      "Ń": 211,
      "in": 212,
      "Ġt": 213,
      "Ġa": 214,
      "er": 215,
      "es": 216,
      "on": 217,
      "en": 218,
      "ti": 219,
      "ing": 220,
      "Ġth": 221,
      "Ġs": 222,
      "Ġc": 223,
      "or": 224,
      "nd": 225,
      "al": 226,
      "ou": 227,
      "re": 228,
      "Ġw": 229,
      "Ġp": 230,
      "at": 231,
      "Ġthe": 232,
      "it": 233,
      "Ġf": 234,
      "ed": 235,
      "an": 236,
      "Ġand": 237,
      "ar": 238,
      "Ġo": 239,
      "is": 240,
      "Ġin": 241,
      "tion": 242,
      "Ġd": 243,
      "Ġm": 244,
      "Ġb": 245,
      "le": 246,
      "Ġto": 247,
      "Ġe": 248,
      "Ġh": 249,
      "ic": 250,
      "om": 251,
      "Ġof": 252,
      "ent": 253,
      "el": 254,
      "st": 255,
      "ec": 256,
      "ro": 257,
      "Ġl": 258,
      "ac": 259,
      "ation": 260,
      "et": 261,
      "--": 262,
      "il": 263,
      "Ġre": 264,
      "ol": 265,
      "Ġu": 266,
      "ur": 267,
      "as": 268,
      "ow": 269,
      "ers": 270,
      "ig": 271,
      "ve": 272,
      "Ġg": 273,
      "ly": 274,
      "im": 275,
      "id": 276,
      "Ġn": 277,
      "th": 278,
      "Ġy": 279,
      "our": 280,
      "ce": 281,
      "ess": 282,
      "ul": 283,
      "Ġcon": 284,
      "ĠT": 285,
      "Ġst": 286,
      "Ġwh": 287,
      "ir": 288,
      "Ġr": 289,
      "Ġex": 290,
      "am": 291,
      "ts": 292,
      "ver": 293,
      "Ġfor": 294,
      "ith": 295,
      "ay": 296,
      "ĠA": 297,
      "ter": 298,
      "ag": 299,
      "em": 300,
      "ad": 301,
      "ĠS": 302,
      "ch": 303,
      "Ġcom": 304,
      "Ġwith": 305,
      "ap": 306,
      "ĠC": 307,
      "if": 308,
      "us": 309,
      "Ġon": 310,
      "Ġor": 311,
      "ate": 312,
      "ab": 313,
      "----": 314,
      "ĠI": 315,
      "Ġv": 316,
      "Ġpro": 317,
      "ity": 318,
      "ĠTh": 319,
      "os": 320,
      "ri": 321,
      "tic": 322,
      "qu": 323,
      "Ġen": 324,
      "ain": 325,
      "Ġas": 326,
      "pl": 327,
      "od": 328,
      "ke": 329,
      "out": 330,
      "and": 331,
      "ut": 332,
      "ment": 333,
      "Ġal": 334,
      "Ġsu": 335,
      "igh": 336,
      "'s": 337,
      "Ġch": 338,
      "Ġyou": 339,
      "Ġit": 340,
      "Ġbe": 341,
      "ion": 342,
      "Ġle": 343,
      "Ġan": 344,
      "Ġthat": 345,
      "rou": 346,
      "ci": 347,
      "op": 348,
      "ies": 349,
      "ĠB": 350,
      "ese": 351,
      "un": 352,
      "iv": 353,
      "ot": 354,
      "ist": 355,
      "ore": 356,
      "ĠW": 357,
      "ure": 358,
      "Ġsh": 359,
      "gh": 360,
      "Ġtr": 361,
      "ations": 362,
      "ĠM": 363,
      "Ġint": 364,
      "Ġyour": 365,
      "Ġis": 366,
      "ere": 367,
      "Ġus": 368,
      "Ġwe": 369,
      "ĠP": 370,
      "pp": 371,
      "Ġpr": 372,
      "iz": 373,
      "ous": 374,
      "um": 375,
      "Ġac": 376,
      "ld": 377,
      "tions": 378,
      "ĠE": 379,
      "Ġim": 380,
      "all": 381,
      "ill": 382,
      "uc": 383,
      "og": 384,
      "ome": 385,
      "iti": 386,
      "Ġab": 387,
      "Ġtheir": 388,
      "Ġde": 389,
      "ting": 390,
      "Ġsp": 391,
      "ĠF": 392,
      "ine": 393,
      "ĠĠ": 394,
      "Ġne": 395,
      "ĠH": 396,
      "Ġwor": 397,
      "ud": 398,
      "ance": 399,
      "ant": 400,
      "Ġcan": 401,
      "ical": 402,
      "per": 403,
      "Ġad": 404,
      "end": 405,
      "king": 406,
      "Ġcomp": 407,
      "Ġres": 408,
      "Ġli": 409,
      "**": 410,
      "Ġcont": 411,
      "ati": 412,
      "Ġfr": 413,
      "ating": 414,
      "oc": 415,
      "Ġ(": 416,
      "Ġun": 417,
      "ard": 418,
      "ĠR": 419,
      "ĠD": 420,
      "for": 421,
      "Ġpl": 422,
      "ust": 423,
      "ight": 424,
      "Ġse": 425,
      "ual": 426,
      "av": 427,
      "are": 428,
      "enti": 429,
      "Ġthis": 430,
      "ach": 431,
      "Ġhe": 432,
      "Ġthey": 433,
      "ces": 434,
      "Ġdis": 435,
      "--------": 436,
      "Ġabout": 437,
      "nder": 438,
      "Ġby": 439,
      "ans": 440,
      "ep": 441,
      "ect": 442,
      "est": 443,
      "able": 444,
      "ong": 445,
      "ence": 446,
      "ĠL": 447,
      "Ġso": 448,
      "Ġthese": 449,
      "ort": 450,
      "ther": 451,
      "ents": 452,
      "rough": 453,
      "Ġare": 454,
      "eth": 455,
      "Ġinto": 456,
      "ign": 457,
      "fer": 458,
      "Ġat": 459,
      "Ġlike": 460,
      "ge": 461,
      "ide": 462,
      "Ġem": 463,
      "ell": 464,
      "ip": 465,
      "Ġinc": 466,
      "ks": 467,
      "ves": 468,
      "ĠO": 469,
      "ast": 470,
      "Ġfrom": 471,
      "Ġstr": 472,
      "Ġj": 473,
      "age": 474,
      "vel": 475,
      "âĢ": 476,
      "Ġar": 477,
      "Ġk": 478,
      "Ġimp": 479,
      "ors": 480,
      "ile": 481,
      "ities": 482,
      "ind": 483,
      "ary": 484,
      "ens": 485,
      "Ġour": 486,
      "Ġcre": 487,
      "ave": 488,
      "Ġev": 489,
      "ib": 490,
      "Ġme": 491,
      "Ġunder": 492,
      "ful": 493,
      "Ġhow": 494,
      "Ġpar": 495,
      "Ġall": 496,
      "ue": 497,
      "ial": 498,
      "Ġthem": 499,
      "act": 500,
      "arn": 501,
      "ould": 502,
      "ated": 503,
      "stand": 504,
      "ult": 505,
      "ĠG": 506,
      "Ġcl": 507,
      "Ġcomm": 508,
      "oo": 509,
      "form": 510,
      "ff": 511,
      "ĠN": 512,
      "Ġexpl": 513,
      "Ġinter": 514,
      "cess": 515,
      "Ġ\"": 516,
      "uring": 517,
      "very": 518,
      "ĠU": 519,
      "one": 520,
      "ures": 521,
      "ath": 522,
      "Ġbet": 523,
      "ie": 524,
      "Ġapp": 525,
      "ost": 526,
      "ĠIn": 527,
      "ments": 528,
      "ings": 529,
      "Ġthrough": 530,
      "ious": 531,
      "Ġsome": 532,
      "ech": 533,
      "lec": 534,
      "ons": 535,
      "ĠThe": 536,
      "ally": 537,
      "ass": 538,
      "Ġind": 539,
      "ose": 540,
      "Ġcons": 541,
      "ory": 542,
      "Ġfe": 543,
      "Ġman": 544,
      "ple": 545,
      "now": 546,
      "olog": 547,
      "Ġup": 548,
      "round": 549,
      "ress": 550,
      "Ġtim": 551,
      "duc": 552,
      "ition": 553,
      "Ġro": 554,
      "ang": 555,
      "Ġpre": 556,
      "Ġhel": 557,
      "Ġlearn": 558,
      "ace": 559,
      "oun": 560,
      "Ġits": 561,
      "ich": 562,
      "ack": 563,
      "Ġwill": 564,
      "ne": 565,
      "ive": 566,
      "ific": 567,
      "les": 568,
      "ood": 569,
      "Ġhelp": 570,
      "Ġqu": 571,
      "Ġsuch": 572,
      "Ġ1": 573,
      "over": 574,
      "Ġwhen": 575,
      "ater": 576,
      "tr": 577,
      "Ġcol": 578,
      "ound": 579,
      "we": 580,
      "ak": 581,
      "ire": 582,
      "Ġper": 583,
      "'t": 584,
      "Ġpe": 585,
      "Ġrel": 586,
      "tim": 587,
      "Ġins": 588,
      "Ġdo": 589,
      "ays": 590,
      "ĠThis": 591,
      "Ġunderstand": 592,
      "Ġdif": 593,
      "echn": 594,
      "Ġbec": 595,
      "tive": 596,
      "Ġhave": 597,
      "ish": 598,
      "Ġwhat": 599,
      "ential": 600,
      "Ġknow": 601,
      "Ġexper": 602,
      "ex": 603,
      "ough": 604,
      "ative": 605,
      "iqu": 606,
      "Ġmore": 607,
      "Ġevery": 608,
      "ĠJ": 609,
      "Ġdes": 610,
      "ĠCh": 611,
      "Ġdisc": 612,
      "Ġwhile": 613,
      "ely": 614,
      "tiv": 615,
      "ond": 616,
      "ions": 617,
      "Ġam": 618,
      "elf": 619,
      "Ġexam": 620,
      "Ġrem": 621,
      "ake": 622,
      "ĠWh": 623,
      "eng": 624,
      "als": 625,
      "Ġout": 626,
      "cial": 627,
      "ild": 628,
      "Ġcommun": 629,
      "art": 630,
      "ĠâĢ": 631,
      "Ġtime": 632,
      "ility": 633,
      "so": 634,
      "Ġspec": 635,
      "ob": 636,
      "ates": 637,
      "Ġsy": 638,
      "Ġinv": 639,
      "ences": 640,
      "ving": 641,
      "ail": 642,
      "Ġ-": 643,
      "ues": 644,
      "ection": 645,
      "ween": 646,
      "aking": 647,
      "Ġover": 648,
      "se": 649,
      "tain": 650,
      "ite": 651,
      "ber": 652,
      "ll": 653,
      "Ġtechn": 654,
      "Ġwho": 655,
      "Ġdiffer": 656,
      "ys": 657,
      "ten": 658,
      "In": 659,
      "Ġbetween": 660,
      "Ġvar": 661,
      "ame": 662,
      "Ġher": 663,
      "Ġpers": 664,
      "oth": 665,
      "ry": 666,
      "ia": 667,
      "Ġinst": 668,
      "ms": 669,
      "Ġwithin": 670,
      "ular": 671,
      "ĠBy": 672,
      "ural": 673,
      "Ġreg": 674,
      "ople": 675,
      "ĠY": 676,
      "aw": 677,
      "row": 678,
      "Th": 679,
      "hip": 680,
      "ether": 681,
      "pec": 682,
      "Ġincl": 683,
      "ĠâĢĵ": 684,
      "Ġstud": 685,
      "Ġwhere": 686,
      "ice": 687,
      "##": 688,
      "Ġval": 689,
      "Ġworld": 690,
      "Ġthere": 691,
      "Ġag": 692,
      "low": 693,
      "rib": 694,
      "tical": 695,
      "Ġnew": 696,
      "Ġrec": 697,
      "ward": 698,
      "Ġone": 699,
      "Ġsign": 700,
      "Ġwas": 701,
      "alth": 702,
      "ef": 703,
      "Ġadv": 704,
      "por": 705,
      "Ġph": 706,
      "Ġprov": 707,
      "Ġother": 708,
      "ord": 709,
      "Ġdec": 710,
      "Ġexperi": 711,
      "Ġgr": 712,
      "ov": 713,
      "ower": 714,
      "Ġexp": 715,
      "yp": 716,
      "----------------": 717,
      "Ġpeople": 718,
      "ivid": 719,
      "ife": 720,
      "Ġbut": 721,
      "Ġwhich": 722,
      "Ġcr": 723,
      "Ġop": 724,
      "Ġhist": 725,
      "Ġ2": 726,
      "Ġduring": 727,
      "Ġsc": 728,
      "Ġtrans": 729,
      "Ġprac": 730,
      "ever": 731,
      "res": 732,
      "Ġmight": 733,
      "Ġlet": 734,
      "velop": 735,
      "ĠĠĠĠ": 736,
      "Ġneed": 737,
      "Ġbr": 738,
      "``": 739,
      "ern": 740,
      "Ġeven": 741,
      "Ġchall": 742,
      "Ġser": 743,
      "stem": 744,
      "af": 745,
      "Ġmod": 746,
      "Ġusing": 747,
      "lex": 748,
      "Ġcult": 749,
      "aus": 750,
      "oy": 751,
      "Ġsim": 752,
      "pt": 753,
      "ics": 754,
      "Ġpos": 755,
      "app": 756,
      "ook": 757,
      "Ġfun": 758,
      "ering": 759,
      "ism": 760,
      "arch": 761,
      "tern": 762,
      "cl": 763,
      "ize": 764,
      "Ġresp": 765,
      "Ġmay": 766,
      "Ġinclud": 767,
      "ividual": 768,
      "Ġcall": 769,
      "Ġif": 770,
      "gr": 771,
      "ss": 772,
      "agine": 773,
      "ark": 774,
      "ove": 775,
      "ased": 776,
      "Ġadd": 777,
      "its": 778,
      "ories": 779,
      "Ġrep": 780,
      "Ġcould": 781,
      "ĠSt": 782,
      "ature": 783,
      "ars": 784,
      "Ġsur": 785,
      "Ġdifferent": 786,
      "oring": 787,
      "Ġindividual": 788,
      "Ġacc": 789,
      "Ġvarious": 790,
      "Ġeng": 791,
      "ivers": 792,
      "ily": 793,
      "old": 794,
      "Ġpol": 795,
      "Ġ**": 796,
      "ase": 797,
      "Ġte": 798,
      "Ġhis": 799,
      "br": 800,
      "Ġhealth": 801,
      "enc": 802,
      "Ġany": 803,
      "Ġbu": 804,
      "Ġhas": 805,
      "Ġwork": 806,
      "Ġhum": 807,
      "riend": 808,
      "ĠFor": 809,
      "ness": 810,
      "Ġgen": 811,
      "Ġno": 812,
      "pport": 813,
      "Ġsk": 814,
      "ible": 815,
      ").": 816,
      "ĠThese": 817,
      "Ġsm": 818,
      "wn": 819,
      "ages": 820,
      "gan": 821,
      "ven": 822,
      "ĠAs": 823,
      "ights": 824,
      "Ġdevelop": 825,
      "Ġke": 826,
      "ool": 827,
      "Ġlead": 828,
      "ric": 829,
      "Ġconn": 830,
      "Ġens": 831,
      "Ġeff": 832,
      "fl": 833,
      "Ġplay": 834,
      "Ġthose": 835,
      "Ġalso": 836,
      "ty": 837,
      "anc": 838,
      "ized": 839,
      "Ġeach": 840,
      "ĠIt": 841,
      "Ġnot": 842,
      "ology": 843,
      "ĠK": 844,
      "ational": 845,
      "ise": 846,
      "ĠHow": 847,
      "Ġaround": 848,
      "apter": 849,
      "ider": 850,
      "erg": 851,
      "Ġtw": 852,
      "Ġallow": 853,
      "Ġdel": 854,
      "ines": 855,
      "Ġimport": 856,
      "ands": 857,
      "Ġreal": 858,
      "arm": 859,
      "Ġob": 860,
      "other": 861,
      "oin": 862,
      "reat": 863,
      "Ġtrad": 864,
      "Ġinvol": 865,
      "ement": 866,
      "ub": 867,
      "Ġprom": 868,
      "irst": 869,
      "ange": 870,
      "Ġfam": 871,
      "Ġboth": 872,
      "wor": 873,
      "Ġgo": 874,
      "urn": 875,
      "ead": 876,
      "Ġchalleng": 877,
      "Ġsystem": 878,
      "Ġliv": 879,
      "Ġsignific": 880,
      "Ġfriend": 881,
      "ata": 882,
      "ique": 883,
      "str": 884,
      "ink": 885,
      "Ġset": 886,
      "Ġthan": 887,
      "Ġ`": 888,
      "ph": 889,
      "ian": 890,
      "ross": 891,
      "ember": 892,
      "Ġcare": 893,
      "Ġunderstanding": 894,
      "red": 895,
      "Ġsom": 896,
      "own": 897,
      "ved": 898,
      "led": 899,
      "Ġref": 900,
      "Ġwould": 901,
      "ree": 902,
      "Ġmy": 903,
      "aph": 904,
      "),": 905,
      "Ġlife": 906,
      "Ġhigh": 907,
      "Ġprocess": 908,
      "Ġfeel": 909,
      "Ġcalled": 910,
      "ices": 911,
      "Ġmed": 912,
      "Ġpot": 913,
      "plic": 914,
      "Ġsee": 915,
      "Ġuse": 916,
      "ction": 917,
      "aging": 918,
      "Ġpres": 919,
      "Ġcomplex": 920,
      "ution": 921,
      "Ġback": 922,
      "Ġchar": 923,
      "ateg": 924,
      "Ġgrow": 925,
      "ted": 926,
      "iron": 927,
      "ples": 928,
      "Ġcreate": 929,
      "Ġfl": 930,
      "Ġexplore": 931,
      "Ġpower": 932,
      "Ġess": 933,
      "Ġmany": 934,
      "ying": 935,
      "Ġlearning": 936,
      "usion": 937,
      "Ġtog": 938,
      "Ġgu": 939,
      "fter": 940,
      "Ġtogether": 941,
      "rop": 942,
      "Ġdesign": 943,
      "fore": 944,
      "Ġpartic": 945,
      "Ġperson": 946,
      "Ġjust": 947,
      "itions": 948,
      "ently": 949,
      "Ġid": 950,
      "ĠThey": 951,
      "Ġcontin": 952,
      "ething": 953,
      "Ġcap": 954,
      "Ġenc": 955,
      "ĠEx": 956,
      "Ġfac": 957,
      "Ġmain": 958,
      "izing": 959,
      "ĠWe": 960,
      "fic": 961,
      "esearch": 962,
      "Ġsoci": 963,
      "Ġread": 964,
      "Ġvis": 965,
      "ĠAd": 966,
      "uss": 967,
      "Ġbel": 968,
      "Ġsomething": 969,
      "Ġown": 970,
      "wards": 971,
      "Ġfind": 972,
      "Ġtyp": 973,
      "Ġexample": 974,
      "Ġfol": 975,
      "viron": 976,
      "ety": 977,
      "Ġdist": 978,
      "ets": 979,
      "ĠV": 980,
      "ext": 981,
      "ability": 982,
      "Ġsol": 983,
      "ĠCon": 984,
      "Ġform": 985,
      "ties": 986,
      "Ġloc": 987,
      "Ġbl": 988,
      "ects": 989,
      "ĠĠĠ": 990,
      "Ġcoun": 991,
      "thers": 992,
      "Ġsch": 993,
      "Ġsub": 994,
      "tics": 995,
      "Ġidenti": 996,
      "Ġdr": 997,
      "Ġinform": 998,
      "ĠUn": 999,
      "iting": 1000,
      "ality": 1001,
      "ĠEn": 1002,
      "Ġequ": 1003,
      "Ġ=": 1004,
      "ade": 1005,
      "Ġshare": 1006,
      "tice": 1007,
      "Ġunique": 1008,
      "Ġprot": 1009,
      "Ġdet": 1010,
      "ances": 1011,
      "uct": 1012,
      "Ġrequ": 1013,
      "Ġtwo": 1014,
      "erm": 1015,
      "Ġbefore": 1016,
      "Ġass": 1017,
      "Ġed": 1018,
      "par": 1019,
      "ick": 1020,
      "ribut": 1021,
      "ĠAm": 1022,
      "ĠSo": 1023,
      "Ġwere": 1024,
      "Ġshe": 1025,
      "magine": 1026,
      "ps": 1027,
      "ocus": 1028,
      "Ġshap": 1029,
      "Ġplan": 1030,
      "ital": 1031,
      "arly": 1032,
      "Ġoften": 1033,
      "ization": 1034,
      "Ġnum": 1035,
      "ause": 1036,
      "au": 1037,
      "Ġgl": 1038,
      "Ġothers": 1039,
      "Ġenviron": 1040,
      "ically": 1041,
      "til": 1042,
      "Ġwr": 1043,
      "Ġthough": 1044,
      "Ġessential": 1045,
      "Ġprovid": 1046,
      "Ġbuild": 1047,
      "Ġdata": 1048,
      "Ġamong": 1049,
      "Ġsignificant": 1050,
      "Ġtoo": 1051,
      "Ġcur": 1052,
      "Ġbeh": 1053,
      "ble": 1054,
      "ning": 1055,
      "akes": 1056,
      "Ġlit": 1057,
      "gg": 1058,
      "ources": 1059,
      "ĠAn": 1060,
      "ling": 1061,
      "ining": 1062,
      "Ġsec": 1063,
      "ct": 1064,
      "ict": 1065,
      "Ġway": 1066,
      "ourse": 1067,
      "ĠCom": 1068,
      "Ġdue": 1069,
      "Ġdown": 1070,
      "con": 1071,
      "Ġdivers": 1072,
      "Ġoff": 1073,
      "Ġfollow": 1074,
      "Ġap": 1075,
      "Ġbetter": 1076,
      "be": 1077,
      "clusion": 1078,
      "Ġskill": 1079,
      "Ġdem": 1080,
      "air": 1081,
      "Ġrepres": 1082,
      "vely": 1083,
      "day": 1084,
      "ather": 1085,
      "Ġfunction": 1086,
      "roduc": 1087,
      "The": 1088,
      "Now": 1089,
      "Ġconsider": 1090,
      "Ġorgan": 1091,
      "ds": 1092,
      "ĠRe": 1093,
      "itional": 1094,
      "Ġfocus": 1095,
      "Ġcri": 1096,
      "Ġanal": 1097,
      "uch": 1098,
      "Ġbre": 1099,
      "ax": 1100,
      "Ġchallenges": 1101,
      "Ġco": 1102,
      "Ġsocial": 1103,
      "Ġtowards": 1104,
      "Ġrespons": 1105,
      "Ġresearch": 1106,
      "Ġacross": 1107,
      "iness": 1108,
      "ĠSh": 1109,
      "Ġtal": 1110,
      "Ġmus": 1111,
      "ately": 1112,
      "ected": 1113,
      "Ġpotential": 1114,
      "urther": 1115,
      "Ġsci": 1116,
      "iss": 1117,
      "Ġhuman": 1118,
      "Ġpractic": 1119,
      "Ġgrou": 1120,
      "Ġprof": 1121,
      "Ġmin": 1122,
      "ually": 1123,
      "ination": 1124,
      "Ġhad": 1125,
      "Ġproduc": 1126,
      "Section": 1127,
      "Ġfirst": 1128,
      "uth": 1129,
      "Ġmean": 1130,
      "ethod": 1131,
      "Ġconce": 1132,
      "Ġappro": 1133,
      "Ġhapp": 1134,
      "Ġrelations": 1135,
      "asc": 1136,
      "Ġimpro": 1137,
      "Ġgener": 1138,
      "Ġiss": 1139,
      "Ġindividuals": 1140,
      "aring": 1141,
      "Ġincre": 1142,
      "iques": 1143,
      ".\"": 1144,
      "Ġaw": 1145,
      "tit": 1146,
      "Ġpop": 1147,
      "Ġexperiences": 1148,
      "angu": 1149,
      "arg": 1150,
      "ĠAl": 1151,
      "Ġfost": 1152,
      "omes": 1153,
      "Ġwell": 1154,
      "ied": 1155,
      "raph": 1156,
      "lish": 1157,
      "Ġques": 1158,
      "ogn": 1159,
      "Ġdiscuss": 1160,
      "ĠYou": 1161,
      "nderstand": 1162,
      "Ġcent": 1163,
      "ili": 1164,
      "te": 1165,
      "aving": 1166,
      "Ġrole": 1167,
      "Ġarti": 1168,
      "Ġstrateg": 1169,
      "orical": 1170,
      "tional": 1171,
      "Ġfriends": 1172,
      "Ġcontribut": 1173,
      "St": 1174,
      "Ġbeing": 1175,
      "els": 1176,
      "Ġever": 1177,
      "Ġfound": 1178,
      "Ġmat": 1179,
      "Ġthen": 1180,
      "Ġmaking": 1181,
      "Ġconc": 1182,
      "As": 1183,
      "self": 1184,
      "Ġmem": 1185,
      "agement": 1186,
      "iew": 1187,
      "Ġday": 1188,
      "Ġjour": 1189,
      "00": 1190,
      "less": 1191,
      "Ġexploring": 1192,
      "ĠThat": 1193,
      "```": 1194,
      "Ġmul": 1195,
      "Ġfin": 1196,
      "Ġstart": 1197,
      "ency": 1198,
      "Ġ3": 1199,
      "ols": 1200,
      "Ġhistory": 1201,
      "ĠHowever": 1202,
      "ier": 1203,
      "vers": 1204,
      "Ġent": 1205,
      "Ġlong": 1206,
      "ertain": 1207,
      "Ġoffer": 1208,
      "Ġide": 1209,
      "Ġmethod": 1210,
      "ĠThrough": 1211,
      "atives": 1212,
      "Ġdoes": 1213,
      "âĢĶ": 1214,
      "abor": 1215,
      "empor": 1216,
      "Ġagain": 1217,
      "Ġclass": 1218,
      "Ġalong": 1219,
      "Ġstories": 1220,
      "Ġactiv": 1221,
      "Ġupon": 1222,
      "Ġinn": 1223,
      "hips": 1224,
      "Ġused": 1225,
      "Ġinfl": 1226,
      "Ġwhy": 1227,
      ":**": 1228,
      "Ġanother": 1229,
      "Ġsuc": 1230,
      "inating": 1231,
      "Wh": 1232,
      "Ġperform": 1233,
      "Ġsever": 1234,
      "ists": 1235,
      "ilities": 1236,
      "Ġthings": 1237,
      "ental": 1238,
      "eric": 1239,
      "Ġget": 1240,
      "pportun": 1241,
      "reci": 1242,
      "line": 1243,
      "uture": 1244,
      "Ġvalu": 1245,
      "sel": 1246,
      "ited": 1247,
      "Ġbecome": 1248,
      "Ġpromot": 1249,
      "times": 1250,
      "Ġself": 1251,
      "Ġincluding": 1252,
      "az": 1253,
      "Ġeduc": 1254,
      "Ġsaf": 1255,
      "Ġimportant": 1256,
      "yth": 1257,
      "acy": 1258,
      "Ġmo": 1259,
      "arr": 1260,
      "Ġlangu": 1261,
      "iel": 1262,
      "ication": 1263,
      "Ġeveryone": 1264,
      "Ġmaintain": 1265,
      "Ġele": 1266,
      "Ġ'": 1267,
      "Ġshow": 1268,
      "ney": 1269,
      "Ġright": 1270,
      "ew": 1271,
      "Ġenvironment": 1272,
      "Ġappreci": 1273,
      "ains": 1274,
      "Ġend": 1275,
      "cc": 1276,
      "Ġthroughout": 1277,
      "Ġbod": 1278,
      "aterial": 1279,
      "Ġtechniques": 1280,
      "ĠTr": 1281,
      "nderstanding": 1282,
      "emporary": 1283,
      "ĠBut": 1284,
      "lect": 1285,
      "ograph": 1286,
      "Ġbelie": 1287,
      "Ġfact": 1288,
      "Ġspecial": 1289,
      "Ġbased": 1290,
      "Ġopportun": 1291,
      "Ġsomeone": 1292,
      "ici": 1293,
      "Ġpat": 1294,
      "Ġspecific": 1295,
      "Ġdef": 1296,
      "Ġskills": 1297,
      ",\"": 1298,
      "Ġbecause": 1299,
      "Ġkeep": 1300,
      "'re": 1301,
      "ological": 1302,
      "Ġstudents": 1303,
      "Ġdep": 1304,
      "###": 1305,
      "Ġfood": 1306,
      "Ġcor": 1307,
      "ft": 1308,
      "ix": 1309,
      "Ġwant": 1310,
      "Ġwater": 1311,
      "ired": 1312,
      "Ġemo": 1313,
      "ffor": 1314,
      "Ġpart": 1315,
      "ĠHe": 1316,
      "Ġmake": 1317,
      "Ġcle": 1318,
      "Ġfasc": 1319,
      "Ġpass": 1320,
      "utions": 1321,
      "Ġafter": 1322,
      "tle": 1323,
      "Ġposs": 1324,
      "up": 1325,
      "**:": 1326,
      "Ġcommunities": 1327,
      "ĠWith": 1328,
      "Ġless": 1329,
      "Ġapproach": 1330,
      "Ġinformation": 1331,
      "Ġhand": 1332,
      "ĠWhen": 1333,
      "Ġtake": 1334,
      "ants": 1335,
      "ases": 1336,
      "Ġsmall": 1337,
      "ĠPro": 1338,
      "Ġben": 1339,
      "Ġsuccess": 1340,
      "Ġprin": 1341,
      "itive": 1342,
      "Ġmulti": 1343,
      "acter": 1344,
      "Ġcultural": 1345,
      "sts": 1346,
      "ren": 1347,
      "Ġvaluable": 1348,
      "Ġissues": 1349,
      "Ġsens": 1350,
      "Ġbus": 1351,
      "bers": 1352,
      "Ġye": 1353,
      "Step": 1354,
      "ams": 1355,
      "ins": 1356,
      "ike": 1357,
      "Ġconnec": 1358,
      "ways": 1359,
      "Ġcru": 1360,
      "Ġrepresent": 1361,
      "Ġdid": 1362,
      "Ġbeen": 1363,
      "aining": 1364,
      "Ġinflu": 1365,
      "rom": 1366,
      "Ġaccess": 1367,
      "Ġsystems": 1368,
      "selves": 1369,
      "Ġleg": 1370,
      "ĠSome": 1371,
      "Ġemp": 1372,
      "atures": 1373,
      "ĠLet": 1374,
      "Ġways": 1375,
      "ĠAmeric": 1376,
      "Ġmade": 1377,
      "Ġatt": 1378,
      "Ġconf": 1379,
      "Ġdiscover": 1380,
      "II": 1381,
      "Ġfuture": 1382,
      "Ġinsp": 1383,
      "Ġonly": 1384,
      "yn": 1385,
      "Ġaff": 1386,
      "come": 1387,
      "Ġmaterial": 1388,
      "Ġschool": 1389,
      "plications": 1390,
      "aces": 1391,
      "Ġpractices": 1392,
      "Ġcontro": 1393,
      "Ġeffec": 1394,
      "equ": 1395,
      "Ġstory": 1396,
      "Ġexc": 1397,
      "Ġthink": 1398,
      "ending": 1399,
      "Ġdeep": 1400,
      "Ġdiverse": 1401,
      "ĊĠĠĠ": 1402,
      "ĠAr": 1403,
      "Ġpersonal": 1404,
      "lic": 1405,
      "Ġopen": 1406,
      "Ġresources": 1407,
      "Ġcrucial": 1408,
      "fully": 1409,
      "Ġwithout": 1410,
      "Ġseveral": 1411,
      "Ġteach": 1412,
      "Ġauth": 1413,
      "Ġmove": 1414,
      "Ġart": 1415,
      "ision": 1416,
      "Ġchange": 1417,
      "ĠTo": 1418,
      "Ġcond": 1419,
      "Ġgre": 1420,
      "ered": 1421,
      "Ġremember": 1422,
      "Ġchang": 1423,
      "Ġstruct": 1424,
      "Ġsit": 1425,
      "Ġmuch": 1426,
      "erv": 1427,
      "Ġjourney": 1428,
      "Ġhistorical": 1429,
      "Ġfascinating": 1430,
      "ĠAdd": 1431,
      "work": 1432,
      "Ġmost": 1433,
      "ĠAnd": 1434,
      "ĠOne": 1435,
      "inal": 1436,
      "ters": 1437,
      "Ġprev": 1438,
      "Ġunit": 1439,
      "ries": 1440,
      "Ġav": 1441,
      "Ġhelps": 1442,
      "Ġinstance": 1443,
      "labor": 1444,
      "Ġdi": 1445,
      "omen": 1446,
      "to": 1447,
      "ession": 1448,
      "Ġturn": 1449,
      "Ġcreating": 1450,
      "atic": 1451,
      "avig": 1452,
      "Ġexpress": 1453,
      "Ġstep": 1454,
      "Ġimm": 1455,
      "Ġmodern": 1456,
      "ah": 1457,
      "Ġenh": 1458,
      "ecess": 1459,
      "read": 1460,
      "asing": 1461,
      "und": 1462,
      "Ġliter": 1463,
      "Ġlook": 1464,
      "Ġagainst": 1465,
      "Ġfamily": 1466,
      "ength": 1467,
      "Ġinnov": 1468,
      "'ll": 1469,
      "ledge": 1470,
      "Ġcommunity": 1471,
      "Ġtoday": 1472,
      "ĠUnderstanding": 1473,
      "Ġphys": 1474,
      "ython": 1475,
      "Ġbusiness": 1476,
      "Ġknown": 1477,
      "wh": 1478,
      "avi": 1479,
      "Ġensure": 1480,
      "Ġcho": 1481,
      "iction": 1482,
      "Ġaddress": 1483,
      "Ġcar": 1484,
      "Ġpur": 1485,
      "Ġstrong": 1486,
      "ots": 1487,
      "soci": 1488,
      "ests": 1489,
      "ĠEm": 1490,
      "Ġlocal": 1491,
      "jects": 1492,
      "roduction": 1493,
      "Ġsupport": 1494,
      "Ġpattern": 1495,
      "Ġallows": 1496,
      "Ġmeans": 1497,
      "ilar": 1498,
      "Ġparticular": 1499,
      "ploy": 1500,
      "avor": 1501,
      "Ġsti": 1502,
      "Ġprovide": 1503,
      "ĠInd": 1504,
      "Ġexperience": 1505,
      "ared": 1506,
      "Ġtraditional": 1507,
      "Ġopportunities": 1508,
      "Ġcritical": 1509,
      "Ġchapter": 1510,
      "eness": 1511,
      "Ġnow": 1512,
      "ĠOn": 1513,
      "Ġdon": 1514,
      "Ġtools": 1515,
      "joy": 1516,
      "Ġdevelopment": 1517,
      "orpor": 1518,
      "Ġeffor": 1519,
      "any": 1520,
      "ĠCons": 1521,
      "ained": 1522,
      "Ġyourself": 1523,
      "Ġcontemporary": 1524,
      "Ġcomb": 1525,
      "tives": 1526,
      "Ġanim": 1527,
      "ris": 1528,
      "lying": 1529,
      "Ġproble": 1530,
      "tively": 1531,
      "Ġwond": 1532,
      "Ġbenef": 1533,
      "pects": 1534,
      "Ġmind": 1535,
      "Ġmust": 1536,
      "inary": 1537,
      "Ġseem": 1538,
      "iec": 1539,
      "Ġinsights": 1540,
      "Ġtechnology": 1541,
      "Ġmon": 1542,
      "anced": 1543,
      "pite": 1544,
      "Ġtop": 1545,
      "Ġregard": 1546,
      "Ġiniti": 1547,
      "Ġinclude": 1548,
      "Ġstrategies": 1549,
      "her": 1550,
      "Imagine": 1551,
      "Ġlevel": 1552,
      "Ġcollec": 1553,
      "Ġgrowth": 1554,
      "atch": 1555,
      "ends": 1556,
      "Ġguid": 1557,
      "Ġkey": 1558,
      "Ġrele": 1559,
      "Ġmark": 1560,
      "uce": 1561,
      "Ġencour": 1562,
      "ergy": 1563,
      "Ġris": 1564,
      "Ġcertain": 1565,
      "Ġdive": 1566,
      "Ġbi": 1567,
      "Ġlanguage": 1568,
      "ject": 1569,
      "Ġimpact": 1570,
      "Ġinte": 1571,
      ".,": 1572,
      "Ġpoin": 1573,
      "vices": 1574,
      "Ġcharacter": 1575,
      "Ġpolic": 1576,
      "Ġinstead": 1577,
      "ablish": 1578,
      "istic": 1579,
      "Ġconcern": 1580,
      "Ġgover": 1581,
      "ables": 1582,
      "Ġsurround": 1583,
      "Ġworks": 1584,
      "Ġhome": 1585,
      "ape": 1586,
      "thing": 1587,
      "Ġnecess": 1588,
      "To": 1589,
      "ret": 1590,
      "Ġsym": 1591,
      "Ġbro": 1592,
      "Ġenjoy": 1593,
      "Ġexplor": 1594,
      "go": 1595,
      "âĢĻ": 1596,
      "Ġest": 1597,
      "aling": 1598,
      "Ġcome": 1599,
      "Ġsound": 1600,
      "Ġstand": 1601,
      "ooks": 1602,
      "Ġchild": 1603,
      "ng": 1604,
      "Ġassoci": 1605,
      "Ġrecogn": 1606,
      "aries": 1607,
      "Ġglob": 1608,
      "gin": 1609,
      "pts": 1610,
      "Ġextr": 1611,
      "orm": 1612,
      "Ġsupp": 1613,
      "Ġpub": 1614,
      "Ġ20": 1615,
      "Ġmag": 1616,
      "elling": 1617,
      "ening": 1618,
      "Ġes": 1619,
      "Ġquestions": 1620,
      "Ġperspec": 1621,
      "Ġlives": 1622,
      "ĠIm": 1623,
      "Ġbehavi": 1624,
      "atural": 1625,
      "acing": 1626,
      "itionally": 1627,
      "Ġoper": 1628,
      "Ġproper": 1629,
      "Ġlaw": 1630,
      "Ġpoli": 1631,
      "ash": 1632,
      "Ġret": 1633,
      "ibility": 1634,
      "duce": 1635,
      "ooking": 1636,
      "Ġsometimes": 1637,
      "Ġaim": 1638,
      "Ġgood": 1639,
      "Ġnavig": 1640,
      "Ġelements": 1641,
      "Ġintegr": 1642,
      "ined": 1643,
      "err": 1644,
      "Ġemerg": 1645,
      "ators": 1646,
      "Ġknowledge": 1647,
      "Ġconnections": 1648,
      "put": 1649,
      "Ġaspects": 1650,
      "idd": 1651,
      "ender": 1652,
      "Ġcommon": 1653,
      "ĠChapter": 1654,
      "Ġincorpor": 1655,
      "Ġrelig": 1656,
      "Con": 1657,
      "Ġprogr": 1658,
      "ustom": 1659,
      "ĠPl": 1660,
      "ery": 1661,
      "Ġel": 1662,
      "Ġspe": 1663,
      "ilit": 1664,
      "Ġpati": 1665,
      "ulations": 1666,
      "Ġlist": 1667,
      "the": 1668,
      "ĠSp": 1669,
      "Ġvalues": 1670,
      "Ġnature": 1671,
      "Ġdig": 1672,
      "Ġill": 1673,
      "eper": 1674,
      "Ġfactors": 1675,
      "Ġrelationships": 1676,
      "ale": 1677,
      "Ġreduc": 1678,
      "Ġact": 1679,
      "Ġpatterns": 1680,
      "ock": 1681,
      "olution": 1682,
      "Ġalways": 1683,
      "Ġ19": 1684,
      "Ġsimilar": 1685,
      "ount": 1686,
      "Ġharm": 1687,
      "Ġmet": 1688,
      "Ġprinci": 1689,
      "oss": 1690,
      "Ġ4": 1691,
      "ince": 1692,
      "rac": 1693,
      "Ġ&": 1694,
      "One": 1695,
      "Ġtransform": 1696,
      "elcome": 1697,
      "yond": 1698,
      "Ġhim": 1699,
      "Ġevents": 1700,
      "troduction": 1701,
      "Ġappe": 1702,
      "conom": 1703,
      "emember": 1704,
      "Ġcommunication": 1705,
      "Ġcollabor": 1706,
      "onstr": 1707,
      "get": 1708,
      "Ġdraw": 1709,
      "Ġcal": 1710,
      "port": 1711,
      "Ġpractice": 1712,
      "Ġdeeper": 1713,
      "Ġpresent": 1714,
      "Ġculture": 1715,
      "Ġbody": 1716,
      "Ġcomes": 1717,
      "Ġyears": 1718,
      "gress": 1719,
      "ield": 1720,
      "bs": 1721,
      "Ġimagine": 1722,
      "Ġmethods": 1723,
      "Ġworking": 1724,
      "Ġcourse": 1725,
      "Ġfre": 1726,
      "Ġadap": 1727,
      "Ġfurther": 1728,
      "ĠOr": 1729,
      "fort": 1730,
      "Ġprofession": 1731,
      "Ġlim": 1732,
      "ode": 1733,
      "ĠIf": 1734,
      "ean": 1735,
      "Ġsociety": 1736,
      "Ġemploy": 1737,
      "lement": 1738,
      "Ġanaly": 1739,
      "Ġonline": 1740,
      "chie": 1741,
      "Ġuntil": 1742,
      "Ġemb": 1743,
      "Ġenergy": 1744,
      "ulation": 1745,
      "ush": 1746,
      "Ġpiec": 1747,
      "Ġfill": 1748,
      "ĠWell": 1749,
      "Ġcontribute": 1750,
      "ynam": 1751,
      "Ġcontinu": 1752,
      "Ġbal": 1753,
      "ner": 1754,
      "ires": 1755,
      "Ġexist": 1756,
      "amm": 1757,
      "Ġful": 1758,
      "Ġshould": 1759,
      "Ġnarr": 1760,
      "by": 1761,
      "Ġhaving": 1762,
      "Ġoverall": 1763,
      "sy": 1764,
      "ats": 1765,
      "igen": 1766,
      "ults": 1767,
      "Ġinvolves": 1768,
      "Ġbest": 1769,
      "Ġyoung": 1770,
      "ked": 1771,
      "ĠBe": 1772,
      "Ġstill": 1773,
      "ording": 1774,
      "ards": 1775,
      "ancing": 1776,
      "inking": 1777,
      "Ġeas": 1778,
      "Ġcount": 1779,
      "ames": 1780,
      "ysis": 1781,
      "Ġcustom": 1782,
      "ĠImagine": 1783,
      "ĊĠĠĠĠ": 1784,
      "Ġmakes": 1785,
      "Ġtreat": 1786,
      "Ġcontext": 1787,
      "oph": 1788,
      "izations": 1789,
      "ios": 1790,
      "Ġconcept": 1791,
      "Ġgroup": 1792,
      "ron": 1793,
      "Ġplace": 1794,
      "Ġlove": 1795,
      "lectr": 1796,
      "Ġlands": 1797,
      "Ġsl": 1798,
      "Ġpain": 1799,
      "Ġshared": 1800,
      "Ġidentif": 1801,
      "Ġestablish": 1802,
      "Ġimprove": 1803,
      "Ġprim": 1804,
      "ĠWhile": 1805,
      "ids": 1806,
      "Ġmeaning": 1807,
      "Ġpopular": 1808,
      "Ġmeas": 1809,
      "Ġnon": 1810,
      "Ġmom": 1811,
      "Ġgovern": 1812,
      "Ġclos": 1813,
      "aps": 1814,
      "ĠLe": 1815,
      "oreover": 1816,
      "Ġassociated": 1817,
      "Ġmaterials": 1818,
      "Ġactivities": 1819,
      "Ġ$": 1820,
      "tention": 1821,
      "Ġgiv": 1822,
      "Ġtypes": 1823,
      "Ġcompon": 1824,
      "Ġcontrol": 1825,
      "Ġscienti": 1826,
      "Ġnet": 1827,
      "ĠAdditionally": 1828,
      "ugg": 1829,
      "Ġbo": 1830,
      "Ġadvent": 1831,
      "xt": 1832,
      "ced": 1833,
      "Ġsust": 1834,
      "Ġmar": 1835,
      "ĠWhat": 1836,
      "Ġintern": 1837,
      "vity": 1838,
      "Ġocc": 1839,
      "Ġachie": 1840,
      "more": 1841,
      "oday": 1842,
      "Ġparticip": 1843,
      "iring": 1844,
      "Ġdoc": 1845,
      "Ġobs": 1846,
      "Ġkind": 1847,
      "Ġpo": 1848,
      "ules": 1849,
      "action": 1850,
      "Ġbeyond": 1851,
      "idence": 1852,
      "Ġpri": 1853,
      "Ġefforts": 1854,
      "irc": 1855,
      "acters": 1856,
      "Ġdelve": 1857,
      "Ġpast": 1858,
      "Ġliving": 1859,
      "Ġimportance": 1860,
      "ologies": 1861,
      "Ġsetting": 1862,
      "care": 1863,
      "Ġpress": 1864,
      "--------------------------------": 1865,
      "ĠDe": 1866,
      "Ġprinciples": 1867,
      "Ġsitu": 1868,
      "ump": 1869,
      "io": 1870,
      "Ġstrength": 1871,
      "ym": 1872,
      "esting": 1873,
      "Ġensuring": 1874,
      "Let": 1875,
      "Ġfollowing": 1876,
      "Ġmusic": 1877,
      "Ġasp": 1878,
      "Ġlight": 1879,
      "Ġinf": 1880,
      "Ġeconom": 1881,
      "Ġregarding": 1882,
      "iod": 1883,
      "Ġhold": 1884,
      "view": 1885,
      "Ġconstr": 1886,
      "Ġconditions": 1887,
      "irit": 1888,
      "Ġtre": 1889,
      "Ġlay": 1890,
      "Ġdire": 1891,
      "Ġmultiple": 1892,
      "ĠIs": 1893,
      "Ġbas": 1894,
      "Ġorig": 1895,
      "sych": 1896,
      "Ġnatural": 1897,
      "ĠSim": 1898,
      "Ġfostering": 1899,
      "ĠUnit": 1900,
      "Ġcontinue": 1901,
      "Ġbig": 1902,
      "Ġvisual": 1903,
      "Ġthree": 1904,
      "Ġtimes": 1905,
      "Ġleading": 1906,
      "Ġstudy": 1907,
      "ey": 1908,
      "Ġearly": 1909,
      "igenous": 1910,
      "erous": 1911,
      "Ġgroups": 1912,
      "ients": 1913,
      "com": 1914,
      "ened": 1915,
      "Ġdemonstr": 1916,
      "Ġthought": 1917,
      "Ġeth": 1918,
      "Ġeducation": 1919,
      "Ġcaus": 1920,
      "Ġnext": 1921,
      "Ġpowerful": 1922,
      "Ġthemselves": 1923,
      "ury": 1924,
      "ĠAt": 1925,
      "Ġtri": 1926,
      "Ġsimple": 1927,
      "ĠYour": 1928,
      "ĠEng": 1929,
      "Ġfig": 1930,
      "Ġfavor": 1931,
      "Ġbegin": 1932,
      "Ġext": 1933,
      "ustr": 1934,
      "Ġvalue": 1935,
      "Ġengaging": 1936,
      "erc": 1937,
      "Ġey": 1938,
      "Ġdynam": 1939,
      "Ġhere": 1940,
      "Ġscen": 1941,
      "Ġ5": 1942,
      "Ġbuilding": 1943,
      "Ġwrit": 1944,
      "Ġneeds": 1945,
      "Ġcul": 1946,
      "Ġglobal": 1947,
      "ones": 1948,
      "Ġhard": 1949,
      "Ġlo": 1950,
      "Ġones": 1951,
      "Ġoffers": 1952,
      "gu": 1953,
      "ifically": 1954,
      "oved": 1955,
      "Ġmen": 1956,
      "ele": 1957,
      "ĠWor": 1958,
      "Ġidentity": 1959,
      "Ġcharacters": 1960,
      "Ġwords": 1961,
      "oes": 1962,
      "phas": 1963,
      "Ġspace": 1964,
      "Ġsharing": 1965,
      "Ġbehind": 1966,
      "pos": 1967,
      "Ġrespect": 1968,
      "Ġoptim": 1969,
      "ails": 1970,
      "Ġsurrounding": 1971,
      "Ġareas": 1972,
      "Ġnear": 1973,
      "arth": 1974,
      "Ġphysical": 1975,
      "Ġpublic": 1976,
      "Ġfil": 1977,
      "avel": 1978,
      "Ġminim": 1979,
      "auti": 1980,
      "Ġvari": 1981,
      "Ġenvironmental": 1982,
      "Ġve": 1983,
      "isc": 1984,
      "Ġyet": 1985,
      "Ġeffici": 1986,
      "ension": 1987,
      "Ġmanagement": 1988,
      "amp": 1989,
      "Ġlearned": 1990,
      "Ch": 1991,
      "Ġcomput": 1992,
      "fs": 1993,
      "ĠDes": 1994,
      "eting": 1995,
      "Ġincreasing": 1996,
      "Ġenti": 1997,
      "So": 1998,
      "aged": 1999,
      "Ġsustain": 2000,
      "urthermore": 2001,
      "Ġarr": 2002,
      "Ġcolor": 2003,
      "Ġelectr": 2004,
      "ze": 2005,
      "Ġpred": 2006,
      "Ġaway": 2007,
      "Ġconclusion": 2008,
      "Ġwhether": 2009,
      "ason": 2010,
      "ĠCont": 2011,
      "ipp": 2012,
      "val": 2013,
      "Ġreflec": 2014,
      "Ġreturn": 2015,
      "amed": 2016,
      "ĠToday": 2017,
      "ope": 2018,
      "Ġdeterm": 2019,
      "ĠOver": 2020,
      "Ġchanges": 2021,
      "ems": 2022,
      "Ġattention": 2023,
      "Ġdigital": 2024,
      "Ġsafe": 2025,
      "Ġnarratives": 2026,
      "?\"": 2027,
      "reh": 2028,
      "ltim": 2029,
      "actions": 2030,
      "Ġlandsc": 2031,
      "Ġsuper": 2032,
      "Ġrelev": 2033,
      "Ġconsist": 2034,
      "cep": 2035,
      "ctions": 2036,
      "ĠJust": 2037,
      "Ġ*": 2038,
      "Ġembr": 2039,
      "Ġaud": 2040,
      "Ġallowing": 2041,
      "):": 2042,
      "Ġground": 2043,
      "ru": 2044,
      "Ġresili": 2045,
      "Ġreach": 2046,
      "oms": 2047,
      "Ġdecid": 2048,
      "Ġshaping": 2049,
      "Ġconcepts": 2050,
      "Ġconvers": 2051,
      "ĠAmerican": 2052,
      "Ġtype": 2053,
      "sh": 2054,
      "ecting": 2055,
      "Ġbroad": 2056,
      "Ġperspectives": 2057,
      "isions": 2058,
      "ee": 2059,
      "Al": 2060,
      "Ġrich": 2061,
      "Ġscience": 2062,
      "Ġperiod": 2063,
      "works": 2064,
      "ĠRemember": 2065,
      "Ġnovel": 2066,
      "Ġeverything": 2067,
      "Ġstay": 2068,
      "oid": 2069,
      "Ġview": 2070,
      "ground": 2071,
      "ane": 2072,
      "ense": 2073,
      "Conclusion": 2074,
      "ĠComm": 2075,
      "Ġappreciate": 2076,
      "Ġther": 2077,
      "Ġge": 2078,
      "Ġet": 2079,
      "Ġshape": 2080,
      "Ġlevels": 2081,
      "cient": 2082,
      "Ġcool": 2083,
      "Ġfilled": 2084,
      "exts": 2085,
      "Ġindust": 2086,
      "Ġold": 2087,
      "Ġtra": 2088,
      "An": 2089,
      "Ġmembers": 2090,
      "Ġcultures": 2091,
      "Ġproviding": 2092,
      "Ġimplement": 2093,
      "ĠFurthermore": 2094,
      "..": 2095,
      "Ġthinking": 2096,
      "Ġdiv": 2097,
      "orts": 2098,
      "Ġcirc": 2099,
      "Have": 2100,
      "Ex": 2101,
      "ra": 2102,
      "Ġwomen": 2103,
      "By": 2104,
      "Ġfund": 2105,
      "tivity": 2106,
      "Ġprocesses": 2107,
      "Ġemphas": 2108,
      "ises": 2109,
      "Ġstrugg": 2110,
      "ĠQ": 2111,
      "Ġpost": 2112,
      "Ġmodel": 2113,
      "Ġsame": 2114,
      "Ġaltern": 2115,
      "aster": 2116,
      "Ġgreat": 2117,
      "Ġmental": 2118,
      "Ġconcerns": 2119,
      "Ġnecessary": 2120,
      "Ġperformance": 2121,
      "ouse": 2122,
      "Ġprogress": 2123,
      "Ġtrust": 2124,
      "python": 2125,
      "atform": 2126,
      "athy": 2127,
      "ells": 2128,
      "inally": 2129,
      "ĠCl": 2130,
      "ĠMoreover": 2131,
      "'ve": 2132,
      "Ġmess": 2133,
      "Ġenough": 2134,
      "Ġforms": 2135,
      "arl": 2136,
      "Ġpromoting": 2137,
      "urop": 2138,
      "Ġsing": 2139,
      "Ġsince": 2140,
      "actly": 2141,
      "Ġspirit": 2142,
      "Ġstarted": 2143,
      "oh": 2144,
      "enge": 2145,
      "Ġbeauti": 2146,
      "Ġinterest": 2147,
      "tig": 2148,
      "Ġcomponents": 2149,
      "Ġhighl": 2150,
      "Ġchallenging": 2151,
      "ltimately": 2152,
      "Ġintric": 2153,
      "Ġbehavior": 2154,
      "Ġhealthcare": 2155,
      "Ġsty": 2156,
      "rent": 2157,
      "ĠAfter": 2158,
      "ration": 2159,
      "ective": 2160,
      "Ġ201": 2161,
      "Ġgain": 2162,
      "Ġtem": 2163,
      "ource": 2164,
      "Ġmaintaining": 2165,
      "Ġliterature": 2166,
      "Ġreaders": 2167,
      "Ġrights": 2168,
      "mm": 2169,
      "Ġbenefits": 2170,
      "ient": 2171,
      "Ġmach": 2172,
      "Ġcost": 2173,
      "Ġrequire": 2174,
      "icate": 2175,
      "Ġbring": 2176,
      "Ġaut": 2177,
      "ĠCan": 2178,
      "Ġrun": 2179,
      "Ġrather": 2180,
      "ges": 2181,
      "ising": 2182,
      "Ġdri": 2183,
      "Ġparticularly": 2184,
      "Ġec": 2185,
      "Ġcomple": 2186,
      "Ġsignificantly": 2187,
      "Ġpsych": 2188,
      "Ġanalysis": 2189,
      "Ġarch": 2190,
      "Ġsugg": 2191,
      "Ġsw": 2192,
      "land": 2193,
      "Ġtas": 2194,
      "Ġsteps": 2195,
      "elebr": 2196,
      "Bob": 2197,
      "omm": 2198,
      "Ġfavorite": 2199,
      "outs": 2200,
      "Ġair": 2201,
      "Ġexamining": 2202,
      "ug": 2203,
      "Ġpreser": 2204,
      "efore": 2205,
      "ream": 2206,
      "orn": 2207,
      "ĠAf": 2208,
      "Ġstructures": 2209,
      "oney": 2210,
      "Ġaccur": 2211,
      "Ġanimals": 2212,
      "ulate": 2213,
      "ously": 2214,
      "Ġgoing": 2215,
      "Ġrece": 2216,
      "Ġprefer": 2217,
      "ips": 2218,
      "Ġthemes": 2219,
      "aid": 2220,
      "Ġplatform": 2221,
      "Ġhumans": 2222,
      "etal": 2223,
      "aily": 2224,
      "Ġheart": 2225,
      "Ġcase": 2226,
      "Ġbooks": 2227,
      "Ġtry": 2228,
      "Ġartists": 2229,
      "aves": 2230,
      "Ġlessons": 2231,
      "Ġdecision": 2232,
      "Ġadapt": 2233,
      "Ġpositive": 2234,
      "ilarly": 2235,
      "augh": 2236,
      "Ġquick": 2237,
      "Ġcraf": 2238,
      "Ġfeatures": 2239,
      "ides": 2240,
      "Ġconfl": 2241,
      "ĠStud": 2242,
      "Ġland": 2243,
      "Ġnumerous": 2244,
      "ĠAc": 2245,
      "pecial": 2246,
      "Ġisn": 2247,
      "Ġchallenge": 2248,
      "Ġincred": 2249,
      "Ġdev": 2250,
      "Ġavail": 2251,
      "Ġorganizations": 2252,
      "ored": 2253,
      "Ġnamed": 2254,
      "Ġdesc": 2255,
      "ours": 2256,
      "Ġinterp": 2257,
      "ners": 2258,
      "Ġpolitical": 2259,
      "Ġregion": 2260,
      "Ġtaking": 2261,
      "Ġing": 2262,
      "Ġvers": 2263,
      "Ġplays": 2264,
      "istance": 2265,
      "Ġtraditions": 2266,
      "urs": 2267,
      "Ġprovides": 2268,
      "Ġheard": 2269,
      "atis": 2270,
      "ĠCol": 2271,
      "Ġpath": 2272,
      "Ġphot": 2273,
      "Ġregular": 2274,
      "Ġinside": 2275,
      "Ġincorporating": 2276,
      "try": 2277,
      "ultural": 2278,
      "Ġbecomes": 2279,
      "Ġrefers": 2280,
      "Ġserve": 2281,
      "echan": 2282,
      "Ġflow": 2283,
      "ĠEurop": 2284,
      "Ġste": 2285,
      "arge": 2286,
      "Ġbecame": 2287,
      "Ġcompreh": 2288,
      "ression": 2289,
      "Ġinves": 2290,
      "Ġmedia": 2291,
      "Ġideas": 2292,
      "Ġface": 2293,
      "ighting": 2294,
      "ancial": 2295,
      "Ġpromote": 2296,
      "Ġencoun": 2297,
      "Ġcode": 2298,
      "Ġsure": 2299,
      "Ġlittle": 2300,
      "Ġspecifically": 2301,
      "areness": 2302,
      "olving": 2303,
      "ĠCourse": 2304,
      "Ġbook": 2305,
      "Ġfeelings": 2306,
      "Ġgame": 2307,
      "Ġengage": 2308,
      "Ġresilience": 2309,
      "Ġstri": 2310,
      "going": 2311,
      "ĠNow": 2312,
      "Ġdaily": 2313,
      "Ġfar": 2314,
      "Ġresult": 2315,
      "Ġevent": 2316,
      "ime": 2317,
      "enced": 2318,
      "Ġbeautiful": 2319,
      "Ġsoft": 2320,
      "Ġperf": 2321,
      "Ġgender": 2322,
      "Ġprevent": 2323,
      "Ġleaders": 2324,
      "Ġeffectively": 2325,
      "ĠShe": 2326,
      "ropri": 2327,
      "Ġwa": 2328,
      "Ġlibr": 2329,
      "ĠOnce": 2330,
      "Ġrequires": 2331,
      "know": 2332,
      "ches": 2333,
      "Ġmix": 2334,
      "Ġsymb": 2335,
      "Ġgenerations": 2336,
      "Ġservices": 2337,
      "tivating": 2338,
      "irt": 2339,
      "ystem": 2340,
      "hold": 2341,
      "Ġengine": 2342,
      "Ġord": 2343,
      "Ġbreak": 2344,
      "Ġvo": 2345,
      "Ġneeded": 2346,
      "Ġremains": 2347,
      "Ġpossible": 2348,
      "ativity": 2349,
      "Ġapplications": 2350,
      "Ġdecided": 2351,
      "Ġdistin": 2352,
      "Ġchildren": 2353,
      "Ġstar": 2354,
      "pro": 2355,
      "pr": 2356,
      "Ġmath": 2357,
      "ample": 2358,
      "Alice": 2359,
      "iver": 2360,
      "Ġbalance": 2361,
      "Ġbound": 2362,
      "Ġonce": 2363,
      "Ġancient": 2364,
      "ny": 2365,
      "Ġline": 2366,
      "urity": 2367,
      "Ġquestion": 2368,
      "Ġfaced": 2369,
      "Ġsignificance": 2370,
      "Ġsolutions": 2371,
      "Ġded": 2372,
      "Ġsurf": 2373,
      "aste": 2374,
      "Ġquality": 2375,
      "Ġexerc": 2376,
      "ĠApp": 2377,
      "Ġcelebr": 2378,
      "ervation": 2379,
      "azing": 2380,
      "Ġclim": 2381,
      "ilies": 2382,
      "Ġexactly": 2383,
      "elt": 2384,
      "esh": 2385,
      "Ġimag": 2386,
      "ĠExpl": 2387,
      "ements": 2388,
      "comes": 2389,
      "Ġreligious": 2390,
      "Ġdoing": 2391,
      "Ġemotions": 2392,
      "ral": 2393,
      "Ġplaying": 2394,
      "ĠThere": 2395,
      "Ġextra": 2396,
      "Ġfield": 2397,
      "Ġnumber": 2398,
      "ĠInst": 2399,
      "ware": 2400,
      "astic": 2401,
      "int": 2402,
      "uter": 2403,
      "Ġjoin": 2404,
      "risti": 2405,
      "iliar": 2406,
      "Ġrules": 2407,
      "Ġresponsible": 2408,
      "Ġtarg": 2409,
      "cies": 2410,
      "Ġ6": 2411,
